/* Localized versions of Info.plist keys */

CFBundleName = "Apache";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Apache Mode 1.1, Copyright 2015";
NSHumanReadableCopyright = "© 2015 Ross McKinley";